{
    "general": {
        "what_we_do": "Accenture solves our clients' toughest challenges by providing unmatched services in strategy, consulting, digital, technology and operations. We partner with more than three-quarters of the Fortune Global 500, driving innovation to improve the way the world works and lives. With expertise across more than 40 industries and all business functions, we deliver transformational outcomes for a demanding new digital world.",
        "how_we_innovate": "In today's business environment, companies need to continually reinvent themselves. At Accenture, we take an innovation-led approach to help clients imagine and invent their future. Through the Accenture Innovation Architecture, we combine our capabilities to invent, develop, and deliver disruptive innovations for clients, and to scale them faster.",
        "what_we_believe": "Our core values shape the culture and define the character of our company. We live the core values through individual behaviors. They serve as a foundation in how we act and make decisions.",
        "link": "https://www.accenture.com/us-en/company",
        "logo": "https://www.accenture.com/t20180820T081710Z__w__/us-en/_acnmedia/Accenture/Dev/Redesign/Acc_Logo_Black_Purple_RGB.PNG"
    },
    "services": [
        {
            "id": "1",
            "name": "Accenture Strategy",
            "description": "Shapes the future at the intersection of business and technology",
            "detail": "Accenture Strategy shapes our clients’ future, combining deep business insight with the understanding of how technology will impact industry and business models. Our focus on issues related to digital disruption, competitive agility, operating and business model, as well as the future workforce, helps our clients find future value and growth in a digital world. Accenture Strategy understands the mechanics of organizational success. We have the people, skills, insights and deep industry experience needed to shape new forms of client value. We offer highly objective points of view with emphasis on business, technology and analytics, leveraging our deep industry experience. That’s high performance, delivered.",
            "link": "https://www.accenture.com/us-en/strategy-index",
            "image_link": "https://www.accenture.com/t20170202T002325Z__w__/us-en/_acnmedia/Accenture/Dev/ComponentImages/Accenture-Strategy.svgla=en"
        },
        {
            "id": "2",
            "name": "Accenture Consulting",
            "description": "Transforms businesses through industry expertise and insights",
            "detail": "To transform your business, you need a partner—One who brings you new and innovative ideas every day. A partner with deep industry knowledge, meaningful insights and the broadest range of capabilities. A partner who works shoulder to shoulder with you to help you reach the next level of performance. With expertise in more than 40 industries and the best consulting talent in the world, Accenture Consulting is that partner. We're proud to help shape the way the world’s leading companies structure and manage their business. And we are passionate about harnessing innovation to tackle even the most complex issues.",
            "link": "https://www.accenture.com/us-en/consulting-index",
            "image_link": "https://www.accenture.com/t20170718T181228Z__w__/us-en/_acnmedia/Accenture/Dev/ComponentImages/Accenture-Consulting.svgla=en"
        },
        {
            "id": "3",
            "name": "Accenture Digital",
            "description": "Creates value through new experiences, new intelligence and new connections",
            "detail": "From interactive experiences that captivate customers, new intelligence that is applied across every industry, function and process, and the Digital Reinvention of Industry through smart, connected, products, services, plants and workers—that’s NEW APPLIED NOW. Customer experience is the battleground for brands today. Winning in an experience-led market means being hyper-focused on the customer and agile enough to offer new, connected experiences that flex to accommodate individual needs. Accenture Interactive helps clients create the best customer experiences on the planet, across the entire customer journey. Through our connected offerings in design, marketing, content and commerce, we create new ways to win.",
            "link": "https://www.accenture.com/us-en/digital-index",
            "image_link": "https://www.accenture.com/t20170202T003021Z__w__/us-en/_acnmedia/Accenture/Dev/ComponentImages/Accenture-Digital.svgla=en"
        },
        {
            "id": "4",
            "name": "Accenture Technology",
            "description": "Powers businesses with cutting-edge solutions using established and emerging technologies",
            "detail": "Accenture Technology powers digital transformation through services designed to reinvent your application portfolio and a new style of IT. We combine business and industry insights with innovative technology to drive growth for your business and help you stay ahead of the digital curve. The fast pace of technological change is creating seismic shits for industries worldwide. Accenture Technology harnesses the power of enterprise IT services to drive innovation, deliver cutting-edge solutions and increase productivity.",
            "link": "https://www.accenture.com/us-en/technology-index",
            "image_link": "https://www.accenture.com/t20170202T002530Z__w__/us-en/_acnmedia/Accenture/Dev/ComponentImages/Accenture-Technology.svgla=en"
        },
        {
            "id": "5",
            "name": "Accenture Operations",
            "description": "Delivers outcomes through infrastructure, security, cloud and business process services",
            "detail": "To win in today’s market and ensure future viability, it’s essential organizations capture value quickly, change direction at pace, shape and deliver new products and services, and maximize the use of 'always on' intelligence to sense, predict and act on changing customer and market developments. We help clients to transform their operations—to harness talent, data and intelligence—to deliver the right information where and when its needed, so they can See More, Do More and Be More.",
            "link": "https://www.accenture.com/us-en/business-operations-index",
            "image_link": "https://www.accenture.com/t20170202T002910Z__w__/us-en/_acnmedia/Accenture/Dev/ComponentImages/Accenture-Operations.svgla=en"
        }
    ],
    "innovation": [
        {
            "id": "1",
            "name": "Accenture Research",
            "description": "Uncover insights & shape trends. Accenture Research identifies and anticipates game-changing business, market and technology trends through provocative thought leadership. Our 250 researchers partner with world-class organizations such as MIT and Singularity to discover innovative solutions for our clients.",
            "link": "https://www.accenture.com/us-en/innovation-architecture-accenture-research",
            "image_link": "https://www.accenture.com/t20170202T023946Zw320/us-en/_acnmedia/Accenture/Conversion-Assets/DotCom/Images/About-Accenture/Global/24/Accenture-Research-thumbnail.jpg?h=272&w=320&la=en&hash=D591063E9CE368389B3616A4DC2A523D6510C5D2",
            "image_link_alt": "https://www.accenture.com/t20171031T034641Z__w__/us-en/_acnmedia/Accenture/DigitasLBi/innovation-architecture/images/nameplates/research-icon.pngla=en?la=en"
        },
        {
            "id": "2",
            "name": "Accenture Ventures",
            "description": "Partner with growth-stage companies. Accenture Ventures partners with and invests in growth-stage companies that create innovative enterprise technologies using an open innovation approach.",
            "link": "https://www.accenture.com/us-en/innovation-architecture-accenture-ventures",
            "image_link": "https://www.accenture.com/t20170202T023946Zw320/us-en/_acnmedia/Accenture/Conversion-Assets/DotCom/Images/About-Accenture/Global/24/Accenture-Ventures-thumbnail.jpg?h=272&w=320&la=en&hash=784522A916940DD8E12D41280E32D9EF95960E22",
            "image_link_alt": "https://www.accenture.com/t20171031T034642Z__w__/us-en/_acnmedia/Accenture/DigitasLBi/innovation-architecture/images/nameplates/ventures-icon.pngla=en"
        },
        {
            "id": "3",
            "name": "Accenture Labs",
            "description": "Research and incubate new concepts. Accenture Labs does cutting edge research and incubates new concepts through applied R&D projects that have a significant near-term impact on our clients’ businesses.",
            "link": "https://www.accenture.com/us-en/innovation-architecture-accenture-labs",
            "image_link": "https://www.accenture.com/t20170202T023946Zw320/us-en/_acnmedia/Accenture/Conversion-Assets/DotCom/Images/About-Accenture/Global/24/Accenture-Labs-thumbnail.jpg?h=272&w=320&la=en&hash=49566586DCD64156005298C498AB7A6CF4ED1835",
            "image_link_alt": "https://www.accenture.com/t20171031T034640Z__w__/us-en/_acnmedia/Accenture/DigitasLBi/innovation-architecture/images/nameplates/labs-icon.pngla=en?la=en"
        },
        {
            "id": "4",
            "name": "Accenture Studios",
            "description": "Build solutions with speed and agility. Accenture Studios focus on a range of specializations from rapid application development to service design and digital project creation to mobile apps and digital services.",
            "link": "https://www.accenture.com/us-en/innovation-architecture-accenture-studios",
            "image_link": "https://www.accenture.com/t20170202T023947Zw320/us-en/_acnmedia/Accenture/Conversion-Assets/DotCom/Images/About-Accenture/Global/24/Accenture-Studios-thumbnail.jpg?h=272&w=320&la=en&hash=0597771DC2CCB2305E6732655DC277789AA983E5",
            "image_link_alt": "https://www.accenture.com/t20171031T034642Z__w__/us-en/_acnmedia/Accenture/DigitasLBi/innovation-architecture/images/nameplates/studios-icon.pngla=en"
        },
        {
            "id": "5",
            "name": "Accenture Innovation Centers",
            "description": "Demonstrate and scale industry solutions. Accenture Innovation Centers are located strategically worldwide, building and scaling solutions across technologies and industries.",
            "link": "https://www.accenture.com/us-en/innovation-architecture-accenture-innovation-centers",
            "image_link": "https://www.accenture.com/t20170202T023947Zw320/us-en/_acnmedia/Accenture/Conversion-Assets/DotCom/Images/About-Accenture/Global/24/Accenture-Innovation-Centers-thumbnail.jpg?h=272&w=320&la=en&hash=3BE06BA4821152C6218DE3CF1BEB00C012988A03",
            "image_link_alt": "https://www.accenture.com/t20161221T190747__w__/us-en/_acnmedia/Accenture/DigitasLBi/innovation-architecture/images/nameplates/innnovation-icon.png"
        },
        {
            "id": "6",
            "name": "Accenture Delivery Centers",
            "description": "Deliver Innovation. Accenture Delivery Centers industrialize the delivery of our innovations to unlock the power of New IT and transform business processes through our unparalleled network across more than 50 locations.",
            "link": "https://www.accenture.com/us-en/innovation-architecture-accenture-delivery-centers",
            "image_link": "https://www.accenture.com/t20170202T023947Zw320/us-en/_acnmedia/Accenture/Conversion-Assets/DotCom/Images/About-Accenture/Global/24/Accenture-Delivery-Centers-thumbnail.jpg?h=272&w=320&la=en&hash=9BE0E46048A7EEB342DEBB60F36E03011D6A6240",
            "image_link_alt": "https://www.accenture.com/t20161221T190723__w__/us-en/_acnmedia/Accenture/DigitasLBi/innovation-architecture/images/nameplates/delivery-icon.png"
        }
    ],
    "believes": [
        {
            "id": "1",
            "title": "CLIENT VALUE CREATION",
            "description": "Enabling clients to become high-performance businesses and creating long-term relationships by being responsive and relevant and by consistently delivering value."
        },
        {
            "id": "2",
            "title": "ONE GLOBAL NETWORK",
            "description": "Leveraging the power of global insight, relationships, collaboration and learning to deliver exceptional service to clients wherever they do business."
        },
        {
            "id": "3",
            "title": "RESPECT FOR THE INDIVIDUAL",
            "description": "Valuing diversity and unique contributions, fostering a trusting, open and inclusive environment and treating each person in a manner that reflects Accenture's values."
        },
        {
            "id": "4",
            "title": "BEST PEOPLE",
            "description": "Attracting, developing and retaining the best talent for our business, challenging our people, demonstrating a 'can-do' attitude and fostering a collaborative and supportive environment. "
        },
        {
            "id": "5",
            "title": "INTEGRITY",
            "description": "Being ethically unyielding and honest and inspiring trust by saying what we mean, matching our behaviors to our words and taking responsibility for our actions."
        },
        {
            "id": "6",
            "title": "STEWARDSHIP",
            "description": "Fulfilling our obligation of building a better, stronger and more durable company for future generations, protecting the Accenture brand, meeting our commitment to stakeholders, acting with an owner mentality, developing our people and helping improve communities and the global environment."
        }
    ]
}
